{
  "title": "โปรโมชัน New BYD ATTO 3 MY 24",
  "subtitle": "ราคาพิเศษ 849,900 บาท พร้อมสิทธิการเงินและของแถม",
  "description": "แคมเปญส่งเสริมการขาย New BYD ATTO 3 MY 24 รุ่น Extended (Local Production) สำหรับลูกค้าที่จองซื้อและได้รับใบกำกับภาษีภายในระยะเวลาแคมเปญ 22-31 มกราคม 2569",
  "campaignStatus": "active",
  "priority": 1,
  "startDate": "2026-01-22T00:00:00.000Z",
  "endDate": "2026-01-31T23:59:59.999Z",
  "modelSlug": "atto3",
  "benefitsBulk": "ราคาจำหน่าย 849,900 บาท (New BYD ATTO 3 MY24 Extended Local Production)\nสิทธิประโยชน์เงินดาวน์เริ่มต้น 42,495 บาท (ขึ้นกับอนุมัติสินเชื่อ)\nอัตราดอกเบี้ยพิเศษ 1.88% สำหรับเงินดาวน์ 25% ผ่อน 48 เดือน (เลือกได้อย่างใดอย่างหนึ่งกับเงินดาวน์)\nสิทธิซื้อโฮมชาร์จเจอร์ ZHIDA พร้อมติดตั้ง ราคา 10,000 บาท (มูลค่า 25,000 บาท)\nประกันภัยชั้น 1 พร้อม พ.ร.บ. 1 ปี (เบี้ยสูงสุด 27,500 บาท + พ.ร.บ. 645 บาท)\nรับประกันระบบขับเคลื่อน 8 ปี หรือ 150,000 กม.\nรับประกันคุณภาพรถยนต์ 8 ปี หรือ 160,000 กม.\nรับประกันแบตเตอรี่แรงดันสูง 8 ปี หรือ 160,000 กม.\nบริการช่วยเหลือฉุกเฉิน 24 ชม. นาน 8 ปี\nสายต่อพ่วงอุปกรณ์ไฟฟ้า (VtoL) รุ่น SC2ER-2126070BT มูลค่า 6,260 บาท\nสายชาร์จเคลื่อนที่ AC Portable Charger รุ่น SC2EM-2126040B มูลค่า 12,600 บาท\nค่าจดทะเบียนรถ สูงสุด 2,875 บาท\nพรมเข้ารูป RÊVER AT 3 (3 ผืน) มูลค่า 1,770 บาท\nผ้ายางรองสัมภาระท้าย RÊVER AT 3 (1 ผืน) มูลค่า 790 บาท\nกรอบป้ายทะเบียน RÊVER AT3 (2 ชิ้น) มูลค่า 430 บาท\nฟิล์มกันรอยหน้าจอกลาง RÊVER AT 3 (1 ชิ้น) มูลค่า 280 บาท\nฟิล์มเซรามิก XUV MAX III Film มูลค่าสูงสุด 25,000 บาท (เลือกระดับความเข้ม 40/60/80%)",
  "conditionsBulk": "ต้องจองซื้อและได้รับใบกำกับภาษีภายในระยะเวลาแคมเปญ 22-31 ม.ค. 2569 เท่านั้น\nลูกค้าที่เลือกรับเงินดาวน์หรือดอกเบี้ยพิเศษ ต้องได้รับอนุมัติสินเชื่อจากสถาบันการเงินที่ร่วมรายการ (กรุงศรี/ลีสซิ่งกสิกรไทย/ทีทีบี)\nกรณีดอกเบี้ยพิเศษ ต้องชำระค่างวดแบบต้นงวด (งวดแรก ณ วันรับรถ)\nแคมเปญนี้ไม่สามารถใช้ร่วมกับแคมเปญหรือรายการส่งเสริมการขายอื่นได้\nสิทธิประโยชน์ไม่สามารถเปลี่ยนเป็นเงินสด/ส่วนลด/ของแถม/สิ่งอื่นใดได้ (ยกเว้นส่วนลดที่ตกลงเป็นลายลักษณ์อักษร)\nสิทธิซื้อโฮมชาร์จเจอร์: ต้องแจ้งความประสงค์ภายในวันที่ได้รับใบกำกับภาษี และติดตั้งภายใน 1 ปี\nการติดตั้งโฮมชาร์จเจอร์ครอบคลุมงานมาตรฐานตามเงื่อนไข หากเกินคิดค่าใช้จ่ายเพิ่ม ลูกค้าเป็นผู้รับผิดชอบ\nประกันภัยชั้น 1 เลือกได้ 1 บริษัทจาก 5 บริษัทที่ร่วมรายการ และเฉพาะลูกค้าที่ชำระเงินสดหรือได้รับอนุมัติสินเชื่อจากสถาบันที่ร่วมรายการ\nบริษัทฯ ขอสงวนสิทธิ์ปฏิเสธสิทธิหากไม่ทำตามเงื่อนไข\nบริษัทฯ อาจเปลี่ยนแปลงเงื่อนไขและจะแจ้งผ่านช่องทางของบริษัท\nรูปภาพใช้เพื่อการโฆษณาเท่านั้น",
  "tags": [
    { "text": "BYD" },
    { "text": "ATTO 3" },
    { "text": "MY24" },
    { "text": "โปรโมชั่น" },
    { "text": "รถยนต์ไฟฟ้า" }
  ],
  "meta": {
    "title": "โปรโมชัน New BYD ATTO 3 MY24 ราคา 849,900 บาท | BYD Metromobile",
    "description": "แคมเปญพิเศษ New BYD ATTO 3 MY24 Extended (22-31 ม.ค. 2569) ราคา 849,900 บาท พร้อมดอกเบี้ย 1.88% หรือดาวน์ 42,495 บาท + ของแถมมากมาย"
  },
  "slug": "byd-atto-3-my24-promotion",
  "_status": "published"
}
